<ol>
  <li>Обсуждение и анализ задачи</li>
    <p>Создаем вместе с Вами общее описание проекта, его цели и задачи, функционал. Появляется понимание по срокам и бюджету.</p>
  <li>Составление ТЗ и верстка макета</li>
    <p>На основе обсуждений мы помогаем Вам составить ТЗ (можем сделать это за Вас и попросить только согласовать или дополнить). Рисуем макет будущего сайта.</p>
  <li>Разработка сайта</li>
    <p>После утверждения макета мы приступаем к разработке. Разработка будет вестись на техническом поддомене и Вы сможете отслеживать результат проделанной нами работы.</p>
  <li>Наполнение контентом</li>
    <p>Наполняем сайт предоставленным Вами контентом. Тестируем проведение платежей, если на сайте присутствуют онлайн-платежи.</p>
  <li>Публикация проекта</li>
    <p>Помогаем Вам с оформлением домена. Разместим сайт на хостинге, настроим системы аналитики.</p>
  <li>Гарантийная поддержка проекта 2 месяца
    <p>Бесплатно устраняем недочеты и сбои в работе проекта.</p>
  </li>
</ol>
