    <section class="service serviceInfo serviceInfoMain ">
        <h2>Сайт увеличит прибыль за счет <b>4 ключевых факторов</b></h2>
        <p>
            Наша задача - не посто разработать сайт, а дать вам инструмент для развития бизнеса. Чтобы этого достичь, мы
            начинаем работу над проектом еще задолго до самой разработки
        </p>
        <div class="advantages advantages-new">
            <?= advantagesItem('analysis', 'Конкурентный анализ', 'Изучим конкурентов и найдем слабые места за счет которых вы сможете их обойти'); ?>
            <?= advantagesItem('marketing', 'Маркетинговая упаковка', 'Проанализируем ваше предложение и сделаем его более привлекательным для клиентов'); ?>
            <?= advantagesItem('design', 'Современный дизайн', 'Разработаем дизайн, который подчеркнет ваше предложение и вызовет доверие у клиентов'); ?>
            <?= advantagesItem('high-speed', 'Высокая скорость загрузки', 'Быстрая загрузка и адаптивная верстка помогут не упустить ни одного клиента'); ?>
        </div>
    </section>
