<section class="service serviceInfo serviceInfoMain">
    <div class="container">
<h2>Быстрый, seo-оптимизированный, с удобной оплатой</h2>
<p>
  Наша цель при разработке интернет-магазина -  привести Вам покупателей в кратчайшие сроки. Для этого мы проводим техническую seo-оптимизацию проекта, интегрируем его с онлайн-кассами, проводим мобильную адаптацию для удобства пользователей.
</p>
<p>
Интернет-магазин - это не просто сайт. Это двигатель Вашего бизнеса. Мы готовы прокачать его на все 100%.
</p>
<div class="advantages">
  <?=advantagesItem('web-design','Современный дизайн','Красивый, продуманный с точки зрения маркетинга, с мобильной адаптацией');?>
  <?=advantagesItem('seo','SEO-оптимизация','Каждый сайт имеет базовую seo-оптимизацию и готов приводить клиентов из поисковиков');?>
  <?=advantagesItem('wordpress','CMS WordPress','Простое управление контентом, множество готовых решений, легко поддерживать');?>
</div>
    </div>
</section>
