<ol>
<li>Анализ текущего состояния проекта</li>
<p>Проводим анализ и аудит проекта и выявляем технические проблемы, которые необходимо устранить.</p>
<li>Определим дополнительные доработки</li>
<p>В каждом проекте есть аспекты, за которыми нужно следить. Определим особенности именно Вашего проекта и дополним наши обязанности по договору.</p>
<li>Регулярная работа по техническому обслуживанию сайта</li>
<p>Будем проводить ежедневные операции по обеспечению работоспособности сайта + будем дорабатывать сайт по Вашим запросам.</p>
</ol>
