<section class="service serviceInfo serviceInfoMain">
    <div class="container">
<h2>Увеличим скорость работы. Доработаем. Защитим от вирусов и DDoS-атак.</h2>
<p>
  Возьмемся за проект на любой стадии. Другая команда что-то не доделала или на сайте поломались элементы? Не беда! Наши лучшие спецы разберутся, улучшат и сделают понятную инструкцию по использованию тех или иных функций.
</p>
<p>
Мы берем небольшую абонентскую оплату, в которую включен пакет из 10 часов технического обслуживания сайта в месяц. Далее каждый час по тарифу 1.000 руб./час.
</p>
<div class="advantages">
  <?=advantagesItem('web-design','Современный дизайн','Разработаем дизайн, который подчеркнет ваше предложение и вызовет доверие у клиентов');?>
  <?=advantagesItem('seo','SEO-оптимизация','Каждый сайт имеет базовую seo-оптимизацию и готов приводить клиентов из поисковиков');?>
  <?=advantagesItem('wordpress','CMS WordPress','Простое управление контентом, множество готовых решений, легко поддерживать');?>
</div>
    </div>
</section>
