<ol>
<li>Обсуждение и анализ задачи</li>
<p>Создаем вместе с Вами общее описание проекта, его цели и задачи, функционал. Появляется понимание по срокам и бюджету.</p>
<li>Готовим дорожную карту</li>
<p>Как только будет найдено понимание по функционалу, мы сможем создать дорожную карту, в которой пропишем все модули и очередность их разработки.</p>
<li>Проектируем и согласовываем прототипы</li>
<p>Рисуем интерактивные макеты, визуализируем сценарии использования будущей системы. На этом этапе формируется ТЗ.</p>
<li>Разработка MVP</li>
<p>Необязательный, но желательный этап. Мы сможем взять самый важный функционал, создать на его основе систему за 2 месяца и внедрить ее в Вашу компанию. На практике будут выявлены проблемы и пожелания, будет получена обратная связь от сотрудников.</p>
<li>Корректировка дорожной карты</li>
<p>Наша практика показывает, что после запуска MVP планы по разработке системы частично корректируется на фоне полученных данных. Зато появляется окончательное ТЗ.</p>
<li>Разработка дополнительных модулей + внедрение</li>
<p>Разрабатываем оставшиеся модули системы и поэтапно внедряем каждый из них в Вашу компанию. Наша практика показывает, что постепенное внедрение сказывается на бизнесе лучше, чем резкий переход всех отделов на работу через ERP или CRM систему.</p>
<li>Финальная сборка и составление документации</li>
<p>Коректируем работу всех модулей и их взаимодействие между собой. Пишем инструкции по работе с системой + записываем видео, если это необходимо. Наша задача - обеспечить внедрение системы.</p>
<li>Поддержка и развитие</li>
<p>Не бросим Вас и систему) Будем поддерживать, думать над развитием, улучшать показатели Вашего бизнеса за счет оцифровки и автоматизации.</p>
</ol>
