<section class="service serviceInfo serviceInfoMain">
    <div class="container">
<h2>Разработаем и внедрим MVP за 2 месяца</h2>
<p>
  В каждом продукте есть решения, которые больше других влияют на работу бизнеса. Мы с Вами выберем самые важные функции и на их основе разработаем полноценный продукт за 2 месяца.
</p>
<p>
Внедрим получившийся MVP (минимальная версия продукта), получим обратную связь от сотрудников Вашей компании. На основе этих данных составим ТЗ и дорожную карту для оставшихся модулей и начнем их разработку.
</p>
<p>
  После разработки каждого модуля будем производить его внедрение, что позволит постепенно и безболезненно перевести привычный рабочий лад сотрудников на новую цифровую систему.
</p>
    </div>
</section>
